{
  "nav": {
    "buttons": [
      ["home", "/"],
      ["about", "about"],
      ["campaigns", "campaigns"],
      ["contacts", "contacts"]
    ]
  },
  "footer": [
    {
      "title": "Contacts",
      "content": ["06 888 99 222", "info@justice-matters.nl"]
    },
    {
      "title": "Social Media",
      "content": ["Facebook", "Twitter", "Instagram"]
    },
    { "title": "About us", "content": ["story", "goals"] }
  ],
  "homepage": {
    "header": [
      "In the Netherlands, human rights are not just laws—they're our values.",
      "Together, we can create a world where every person is treated with dignity.",
      "Empowering communities through education, advocacy, and action.",
      "Standing up for human rights across the Netherlands and beyond.",
      "Promoting equality and justice for all, one voice at a time."
    ],
    "content": {
      "BV": {
        "title": "Activities",
        "content": "We present in every moment we can to protect human rights",
        "sectors": [
          "Organizing protests",
          "Conducting workshops",
          "Providing legal support",
          "Hosting community events",
          "Publishing reports",
          "Raising awareness campaigns",
          "Supporting refugees",
          "Fighting against discrimination",
          "Documenting human rights abuses",
          "Engaging with policymakers",
          "Supporting victims of violence",
          "Building coalitions",
          "Training activists"
        ]
      },
      "solution": {
        "title": "We win together",
        "content": [
          "Our team thrives on collaboration, using discussions and workshops to solve problems and make decisions collectively. By embracing diverse perspectives, we create innovative solutions that drive impact.",
          "Every voice is valued, and every contribution counts. When we work together, share ideas, and support one another, success becomes inevitable. As a united team, our achievements are shared, proving that together, we all win."
        ]
      },
      "advantages": {
        "title": "Our Advantages",
        "content": [
          {
            "strong": "Extensive network of activists:",
            "text": "Our wide-reaching network of dedicated activists enables us to amplify your voice and drive meaningful change on a larger scale. Together, we create a powerful movement for justice and equality."
          },
          {
            "strong": "High quality activities:",
            "text": "Our team is committed to delivering exceptional, high-impact projects that uphold the highest standards of integrity and effectiveness. This ensures our efforts translate into tangible results for human rights advocacy and community empowerment."
          },
          {
            "strong": "Effective actions:",
            "text": "We take targeted and strategic actions that directly address human rights issues, ensuring our efforts are efficient, impactful, and aligned with the needs of those we serve. Every action we take drives us closer to a more just society."
          },
          {
            "strong": "Easy to join:",
            "text": "We offer a welcoming and accessible environment, making it simple for individuals passionate about human rights to become part of our movement. Everyone can contribute and make a difference from day one."
          },
          {
            "strong": "Turn plans into actions:",
            "text": "We transform strategic plans into tangible actions, ensuring that our vision for human rights is implemented effectively and delivers real-world impact. Our focus is on turning ideas into concrete steps toward positive change."
          }
        ]
      }
    }
  },
  "about": {
    "main": {
      "title": "About Us",
      "text": "At Justice Matters Human Rights Foundation, we believe that dignity and freedom are fundamental rights for everyone. Established in the Netherlands, our mission is to stand with those who have been silenced, particularly Egyptians who face political persecution in their homeland. Our foundation works tirelessly to defend human rights for all, with a special focus on supporting Egyptians residing in the Netherlands who have been affected by oppressive regimes. We strive to create a safe space that empowers those fleeing injustice to live with dignity and rebuild their lives. We are committed to organizing a variety of events and activities to shed light on human rights issues, from awareness campaigns to protests against dictatorship and repression. We aspire to be a beacon of change and urge the international community to take a clear stance in support of fundamental freedoms in Egypt and beyond. Through collaboration with our partners and the local and international community, we aim to achieve justice, promote democracy, and build a world where everyone has equal rights and opportunities"
    }
  },
  "contacts": {
    "title": "Contact Us",
    "content": [
      {
        "iconClasses": "fa-solid fa-map-location-dot",
        "title": "Stationsplein 17, 8011 CW Zwolle",
        "href": "https://www.google.com/maps/search/?api=1&query=Stationsplein%2017%2C%208011%20CW%20Zwolle"
      },
      {
        "iconClasses": "fa-solid fa-phone",
        "title": "06 888 99 358",
        "href": "tel:+31688899358"
      },
      {
        "iconClasses": "fa-solid fa-envelope",
        "title": "info@justice-matters.nl",
        "href": "mailto:info@justice-matters.nl"
      }
    ]
  },
  "not-found": "404 NOT FOUND PAGE .. PLEASE RETURN TO THE HOMEPAGE"
}
