{
  "nav": {
    "buttons": [
      ["home", "/"],
      ["about", "about"],
      ["campaigns", "campaigns"],
      ["contacts", "contacts"]
    ]
  },
  "footer": [
    {
      "title": "Contacts",
      "content": ["06 888 99 222", "info@justice-matters.nl"]
    },
    {
      "title": "Social Media",
      "content": ["Facebook", "Twitter", "Instagram"]
    },
    { "title": "About us", "content": ["story", "goals"] }
  ],
  "homepage": {
    "header": [
      "In the Netherlands, human rights are not just laws—they're our values.",
      "Together, we can create a world where every person is treated with dignity.",
      "Empowering communities through education, advocacy, and action.",
      "Standing up for human rights across the Netherlands and beyond.",
      "Promoting equality and justice for all, one voice at a time."
    ],
    "content": {
      "BV": {
        "title": "Activities",
        "content": "We present in every moment we can to protect human rights",
        "sectors": [
          "Organizing protests",
          "Conducting workshops",
          "Providing legal support",
          "Hosting community events",
          "Publishing reports",
          "Raising awareness campaigns",
          "Supporting refugees",
          "Fighting against discrimination",
          "Documenting human rights abuses",
          "Engaging with policymakers",
          "Supporting victims of violence",
          "Building coalitions",
          "Training activists"
        ]
      },
      "solution": {
        "title": "We win together",
        "content": [
          "Our team thrives on collaboration, using discussions and workshops to solve problems and make decisions collectively. By embracing diverse perspectives, we create innovative solutions that drive impact.",
          "Every voice is valued, and every contribution counts. When we work together, share ideas, and support one another, success becomes inevitable. As a united team, our achievements are shared, proving that together, we all win."
        ]
      },
      "advantages": {
        "title": "Our Advantages",
        "content": [
          {
            "strong": "Extensive network of activists:",
            "text": "Our wide-reaching network of dedicated activists enables us to amplify your voice and drive meaningful change on a larger scale. Together, we create a powerful movement for justice and equality."
          },
          {
            "strong": "High quality activities:",
            "text": "Our team is committed to delivering exceptional, high-impact projects that uphold the highest standards of integrity and effectiveness. This ensures our efforts translate into tangible results for human rights advocacy and community empowerment."
          },
          {
            "strong": "Effective actions:",
            "text": "We take targeted and strategic actions that directly address human rights issues, ensuring our efforts are efficient, impactful, and aligned with the needs of those we serve. Every action we take drives us closer to a more just society."
          },
          {
            "strong": "Easy to join:",
            "text": "We offer a welcoming and accessible environment, making it simple for individuals passionate about human rights to become part of our movement. Everyone can contribute and make a difference from day one."
          },
          {
            "strong": "Turn plans into actions:",
            "text": "We transform strategic plans into tangible actions, ensuring that our vision for human rights is implemented effectively and delivers real-world impact. Our focus is on turning ideas into concrete steps toward positive change."
          }
        ]
      }
    }
  },
  "about": {
    "main": {
      "title": "About Us",
      "text": "NEOX EAS is an experienced company that only works with the best professionals. AES stands for Employment Agency Service. Neo means new and X stands for infinite. At NEOX AES, we offer an endless range of innovative services to our clients"
    },
    "selection": {
      "title": "Recruitment & Selection",
      "text": "We have a team of experienced recruiters who fill your vacancy quickly and efficiently. We screen all candidates based on your criteria and select only the most suitable candidates"
    },
    "temporary": {
      "title": "Temporary Employment",
      "text": "Do you temporarily need extra staff? Then temporary employment is the perfect solution. NEOX AES offers flexible temporary workers for various positions and in different sectors"
    },
    "secondment": {
      "title": "Secondment",
      "text": "For longer projects, you can choose secondment. [Company Name] secondments professionals with the right skills and experience for your project"
    },
    "why-neox": {
      "title": "Why Choose NEOX EAS B.V.?",
      "reasons": [
        "Large network of experienced professionals",
        "Quick and flexible service",
        "Quality guarantee",
        "Personal approach"
      ]
    },
    "quick-service": {
      "title": "Need Staff Quickly?",
      "text": "We solve your staffing shortage quickly. Our professionals are ready to start working for you. All you need to do is call."
    }
  },
  "contacts": {
    "title": "Contact Us",
    "content": [
      {
        "iconClasses": "fa-solid fa-map-location-dot",
        "title": "Stationsplein 17, 8011 CW Zwolle",
        "href": "https://www.google.com/maps/search/?api=1&query=Stationsplein%2017%2C%208011%20CW%20Zwolle"
      },
      {
        "iconClasses": "fa-solid fa-phone",
        "title": "06 888 99 358",
        "href": "tel:+31688899358"
      },
      {
        "iconClasses": "fa-solid fa-envelope",
        "title": "info@justice-matters.nl",
        "href": "mailto:info@justice-matters.nl"
      }
    ]
  },
  "not-found": "404 NOT FOUND PAGE .. PLEASE RETURN TO THE HOMEPAGE"
}
