{
  "nav": {
    "buttons": [
      ["home", "/"],
      ["over ons", "about"],
      ["campagnes", "campaigns"],
      ["contacten", "contacts"]
    ]
  },
  "footer": [
    {
      "title": "Contacten",
      "content": ["06 888 99 222", "info@justice-matters.nl"]
    },
    {
      "title": "Social Media",
      "content": ["Facebook", "Twitter", "Instagram"]
    },
    { "title": "Over ons", "content": ["Verhal", "Doelen"] }
  ],
  "homepage": {
    "header": [
      "In Nederland zijn mensenrechten niet alleen wetten, maar de basis van onze samenleving.",
      "Samen kunnen we een toekomst bouwen waarin iedereen in Nederland met waardigheid en respect wordt behandeld.",
      "Versterken van Nederlandse gemeenschappen door onderwijs, advocaat en concrete actie.",
      "Streven naar mensenrechten overal in Nederland en daarbuiten.",
      "Bevorderen van gelijkheid en rechtvaardigheid voor iedereen, een stem tegelijk in Nederland."
    ],
    "content": {
      "BV": {
        "title": "activiteiten",
        "content": "We stellen ons in elke mogelijke situatie voor om mensenrechten te beschermen.",
        "sectors": [
          "Organiseren van protesten",
          "Houden van workshops",
          "Verlenen van juridische ondersteuning",
          "Organiseren van gemeenschapsactiviteiten",
          "Publiceren van rapporten",
          "Uitvoeren van bewustmakingscampagnes",
          "Ondersteunen van vluchtelingen",
          "Vechten tegen discriminatie",
          "Documenteren van mensenrechtenschendingen",
          "Samenwerken met beleidsmakers",
          "Ondersteunen van slachtoffers van geweld",
          "Opbouwen van coalities",
          "Traineren van activisten"
        ]
      },
      "solution": {
        "title": "We winnen samen",
        "content": [
          "Ons team floreert door samenwerking, met discussies en workshops om problemen op te lossen en collectief beslissingen te nemen. Door verschillende visies te omarmen, creëren we innovatieve oplossingen.",
          "Elk stem is waardevol en elke bijdrage telt. Wanneer we samenwerken, ideeën delen en elkaar steunen, is succes onvermijdelijk. Als een gehoorzaam team delen we onze overwinningen: samen winnen we."
        ]
      },
      "advantages": {
        "title": "Onze voordelen",
        "content": [
          {
            "strong": "Uitgebreid netwerk van activisten:",
            "text": "Ons breed bereikende netwerk van toegewijde activisten staat ons toe om jouw stem te versterken en Significantere veranderingen te bewerkstelligen. Samen creëren we een krachtige beweging voor rechtvaardigheid en gelijkheid."
          },
          {
            "strong": "Hoogwaardige activiteiten:",
            "text": "Ons team is gericht op het uitvoeren van uitzonderlijke, hoogimpactvolle projecten die de hoogste normen van integriteit en effectiviteit in acht nemen. Dit zorgt ervoor dat onze inspanningen leiden tot concrete resultaten voor menserrechtenadvocacy en gemeenschapsversterking."
          },
          {
            "strong": "Effectieve acties:",
            "text": "We ondernemen gerichte en strategische acties die rechtstreeks gericht zijn op het aanpakken van mensenrechtenkwesties, ervoor zorgend dat onze inspanningen efficiënt, impactvol en in overeenstemming zijn met de behoeften van degenen die we dienen. Elk gebaar brengt ons dichter bij een gerechtere samenleving."
          },
          {
            "strong": "Gemakkelijk deelnemen:",
            "text": "We bieden een vriendelijke en toegankelijke omgeving, zodat iedereen die gepassioneerd is over mensenrechten eenvoudig kan meedoen in onze beweging. Iedereen kan vanaf dag één bijdragen en een verschil maken."
          },
          {
            "strong": "Plannen in acties omzetten:",
            "text": "We zetten strategische plannen om in concrete acties, zodat onze visie op mensenrechten effectief wordt uitgevoerd en een echte impact heeft. Ons focus ligt op het omzetten van ideeën in tastbare stappen voor positieve verandering."
          }
        ]
      }
    }
  },
  "about": {
    "main": {
      "title": "Over ons",
      "text": "NEOX EAS is een ervaren bedrijf dat alleen werkt met de beste professionals. AES staat voor Employment Agency Service. Neo betekent nieuw en X staat voor oneindig. Bij NEOX AES bieden we een eindeloos scala aan innovatieve diensten aan onze klanten"
    },
    "selection": {
      "title": "Werving & Selectie",
      "text": "Wij beschikken over een team van ervaren recruiters die uw vacature snel en efficiënt invullen. We screenen alle kandidaten op basis van uw criteria en selecteren alleen de meest geschikte kandidaten"
    },
    "temporary": {
      "title": "Uitzendwerk",
      "text": "Heeft u tijdelijk extra personeel nodig? Dan is uitzendwerk de perfecte oplossing. NEOX AES biedt flexibele uitzendkrachten voor diverse functies en in verschillende sectoren"
    },
    "secondment": {
      "title": "Detachering",
      "text": "Voor langere projecten kunt u kiezen voor detachering. [Bedrijfsnaam] detacheert vakmensen met de juiste skills en ervaring voor uw project"
    },
    "why-neox": {
      "title": "Waarom kiezen voor NEOX EAS B.V.?",
      "reasons": [
        "Groot netwerk van ervaren vakmensen",
        "Snelle en flexibele service",
        "Kwaliteitsgarantie",
        "Persoonlijke benadering"
      ]
    },
    "quick-service": {
      "title": "Snel personeel nodig?",
      "text": "Wij lossen uw personeelstekort snel op. Onze vakmannen staan klaar om bij u aan de slag te gaan. Het enige wat u hoeft te doen is opbellen."
    }
  },
  "contacts": {
    "title": "Contacteer Ons",
    "content": [
      {
        "iconClasses": "fa-solid fa-map-location-dot",
        "title": "Stationsplein 17, 8011 CW Zwolle",
        "href": "https://www.google.com/maps/search/?api=1&query=Stationsplein%2017%2C%208011%20CW%20Zwolle"
      },
      {
        "iconClasses": "fa-solid fa-phone",
        "title": "06 888 99 358",
        "href": "tel:+31688899358"
      },
      {
        "iconClasses": "fa-solid fa-envelope",
        "title": "info@justice-matters.nl",
        "href": "mailto:info@justice-matters.nl"
      }
    ]
  },
  "not-found": "404 PAGINA NIET GEVONDEN .. KEER TERUG NAAR DE HOMEPAGE"
}
