{
  "nav": {
    "buttons": [
      ["home", "/"],
      ["over ons", "about"],
      ["campagnes", "campaigns"],
      ["contacten", "contacts"]
    ]
  },
  "footer": [
    {
      "title": "Contacten",
      "content": ["06 104 67142", "info@justice-matters.nl"]
    },
    {
      "title": "Social Media",
      "content": [
        [
          "Facebook",
          "https://www.facebook.com/people/Justice-Matters-Union-Netherlands/61555599370582/"
        ],
        ["Tiktok", "https://www.tiktok.com/@zabbasx"],
        ["Instagram", "https://www.instagram.com/justicematters.nl/"]
      ]
    },
    { "title": "Over ons", "content": ["Verhal", "Doelen"] }
  ],
  "homepage": {
    "header": [
      "In Nederland zijn mensenrechten niet alleen wetten, maar de basis van onze samenleving.",
      "Samen kunnen we een toekomst bouwen waarin iedereen in Nederland met waardigheid en respect wordt behandeld.",
      "Versterken van Nederlandse gemeenschappen door onderwijs, advocaat en concrete actie.",
      "Streven naar mensenrechten overal in Nederland en daarbuiten.",
      "Bevorderen van gelijkheid en rechtvaardigheid voor iedereen, een stem tegelijk in Nederland."
    ],
    "content": {
      "BV": {
        "title": "activiteiten",
        "content": "We stellen ons in elke mogelijke situatie voor om mensenrechten te beschermen.",
        "sectors": [
          "Organiseren van protesten",
          "Houden van workshops",
          "Verlenen van juridische ondersteuning",
          "Organiseren van gemeenschapsactiviteiten",
          "Publiceren van rapporten",
          "Uitvoeren van bewustmakingscampagnes",
          "Ondersteunen van vluchtelingen",
          "Vechten tegen discriminatie",
          "Documenteren van mensenrechtenschendingen",
          "Samenwerken met beleidsmakers",
          "Ondersteunen van slachtoffers van geweld",
          "Opbouwen van coalities",
          "Traineren van activisten"
        ]
      },
      "solution": {
        "title": "We winnen samen",
        "content": [
          "Ons team floreert door samenwerking, met discussies en workshops om problemen op te lossen en collectief beslissingen te nemen. Door verschillende visies te omarmen, creëren we innovatieve oplossingen.",
          "Elk stem is waardevol en elke bijdrage telt. Wanneer we samenwerken, ideeën delen en elkaar steunen, is succes onvermijdelijk. Als een gehoorzaam team delen we onze overwinningen: samen winnen we."
        ]
      },
      "advantages": {
        "title": "Onze voordelen",
        "content": [
          {
            "strong": "Uitgebreid netwerk van activisten:",
            "text": "Ons breed bereikende netwerk van toegewijde activisten staat ons toe om jouw stem te versterken en Significantere veranderingen te bewerkstelligen. Samen creëren we een krachtige beweging voor rechtvaardigheid en gelijkheid."
          },
          {
            "strong": "Hoogwaardige activiteiten:",
            "text": "Ons team is gericht op het uitvoeren van uitzonderlijke, hoogimpactvolle projecten die de hoogste normen van integriteit en effectiviteit in acht nemen. Dit zorgt ervoor dat onze inspanningen leiden tot concrete resultaten voor menserrechtenadvocacy en gemeenschapsversterking."
          },
          {
            "strong": "Effectieve acties:",
            "text": "We ondernemen gerichte en strategische acties die rechtstreeks gericht zijn op het aanpakken van mensenrechtenkwesties, ervoor zorgend dat onze inspanningen efficiënt, impactvol en in overeenstemming zijn met de behoeften van degenen die we dienen. Elk gebaar brengt ons dichter bij een gerechtere samenleving."
          },
          {
            "strong": "Gemakkelijk deelnemen:",
            "text": "We bieden een vriendelijke en toegankelijke omgeving, zodat iedereen die gepassioneerd is over mensenrechten eenvoudig kan meedoen in onze beweging. Iedereen kan vanaf dag één bijdragen en een verschil maken."
          },
          {
            "strong": "Plannen in acties omzetten:",
            "text": "We zetten strategische plannen om in concrete acties, zodat onze visie op mensenrechten effectief wordt uitgevoerd en een echte impact heeft. Ons focus ligt op het omzetten van ideeën in tastbare stappen voor positieve verandering."
          }
        ]
      }
    }
  },
  "about": {
    "main": {
      "title": "Over ons",
      "text": "Bij Stichting Justice Matters voor Mensenrechten geloven we dat waardigheid en vrijheid fundamentele rechten zijn voor iedereen. Onze stichting is gevestigd in Nederland en heeft als doel naast degenen te staan die hun stem niet kunnen laten horen, met name Egyptenaren die te maken hebben met politieke vervolging in hun thuisland. Wij zetten ons in voor het verdedigen van mensenrechten voor iedereen, met een speciale focus op het ondersteunen van Egyptenaren die in Nederland wonen en getroffen zijn door onderdrukkende regimes. We streven ernaar een veilige plek te creëren die degenen die aan onrecht zijn ontsnapt, in staat stelt waardig te leven en hun leven opnieuw op te bouwen. Wij organiseren diverse evenementen en activiteiten om aandacht te vestigen op mensenrechtenkwesties, van bewustwordingscampagnes tot protesten tegen dictatuur en repressie. We streven ernaar een baken van verandering te zijn en roepen de internationale gemeenschap op om een duidelijke positie in te nemen ter ondersteuning van fundamentele vrijheden in Egypte en daarbuiten. Door samen te werken met onze partners en de lokale en internationale gemeenschap, streven we naar rechtvaardigheid, democratie en een wereld waarin iedereen gelijke rechten en kansen heeft"
    }
  },
  "contacts": {
    "title": "Contacteer Ons",
    "content": [
      {
        "iconClasses": "fa-solid fa-map-location-dot",
        "title": "Stationsplein 17, 8011 CW Zwolle",
        "href": "https://www.google.com/maps/search/?api=1&query=Stationsplein%2017%2C%208011%20CW%20Zwolle"
      },
      {
        "iconClasses": "fa-solid fa-phone",
        "title": "06 888 99 358",
        "href": "tel:+31688899358"
      },
      {
        "iconClasses": "fa-solid fa-envelope",
        "title": "info@justice-matters.nl",
        "href": "mailto:info@justice-matters.nl"
      }
    ]
  },
  "not-found": "404 PAGINA NIET GEVONDEN .. KEER TERUG NAAR DE HOMEPAGE"
}
